<go>	1
<eos>	2
。	3
的	4
，	5
我	6
了	7
是	8
一	9
不	10
有	11
在	12
天	13
很	14
这	15
个	16
人	17
得	18
上	19
为	20
到	21
去	22
今	23
们	24
以	25
他	26
中	27
学	28
子	29
好	30
大	31
看	32
时	33
说	34
那	35
生	36
所	37
会	38
？	39
年	40
么	41
里	42
语	43
日	44
和	45
家	46
因	47
也	48
“	49
”	50
下	51
但	52
觉	53
来	54
地	55
听	56
多	57
常	58
她	59
就	60
样	61
想	62
没	63
最	64
要	65
国	66
能	67
用	68
高	69
开	70
候	71
出	72
本	73
点	74
电	75
发	76
后	77
什	78
啊	79
现	80
心	81
—	82
汉	83
！	84
对	85
都	86
吃	87
喜	88
欢	89
真	90
着	91
你	92
儿	93
车	94
作	95
十	96
意	97
非	98
可	99
星	100
事	101
文	102
色	103
过	104
买	105
还	106
方	107
月	108
二	109
前	110
太	111
近	112
从	113
晚	114
话	115
小	116
把	117
花	118
习	119
三	120
然	121
道	122
它	123
知	124
白	125
明	126
起	127
件	128
气	129
市	130
比	131
定	132
行	133
面	134
做	135
而	136
果	137
自	138
感	139
歌	140
唱	141
跟	142
当	143
孩	144
书	145
西	146
打	147
吗	148
演	149
次	150
妹	151
期	152
水	153
情	154
爱	155
快	156
每	157
店	158
两	159
重	160
雨	161
如	162
画	163
间	164
早	165
成	166
写	167
怎	168
理	169
东	170
新	171
像	172
、	173
别	174
进	175
加	176
平	177
回	178
呢	179
同	180
吧	181
力	182
目	183
号	184
关	185
名	186
动	187
分	188
美	189
音	190
于	191
母	192
…	193
只	194
城	195
女	196
服	197
字	198
手	199
外	200
些	201
思	202
词	203
友	204
曲	205
初	206
据	207
乐	208
老	209
经	210
视	211
望	212
饭	213
球	214
衣	215
活	216
收	217
讲	218
问	219
试	220
机	221
员	222
‘	223
节	224
给	225
公	226
四	227
第	228
法	229
己	230
红	231
神	232
见	233
种	234
队	235
长	236
兴	237
请	238
度	239
受	240
难	241
台	242
朋	243
接	244
正	245
之	246
边	247
越	248
妈	249
农	250
考	251
结	252
变	253
工	254
直	255
再	256
等	257
交	258
冷	259
表	260
记	261
又	262
站	263
院	264
少	265
各	266
野	267
管	268
特	269
处	270
实	271
眼	272
世	273
门	274
亮	275
物	276
亲	277
走	278
睡	279
’	280
影	281
利	282
课	283
穿	284
声	285
周	286
选	287
鱼	288
午	289
便	290
光	291
舞	292
总	293
认	294
房	295
使	296
俄	297
始	298
业	299
七	300
五	301
品	302
几	303
火	304
部	305
福	306
干	307
住	308
村	309
张	310
狗	311
题	312
放	313
户	314
：	315
被	316
条	317
百	318
身	319
者	320
路	321
《	322
入	323
坐	324
级	325
春	326
片	327
体	328
校	329
汽	330
算	331
应	332
改	333
医	334
糕	335
解	336
父	337
全	338
希	339
安	340
更	341
装	342
》	343
系	344
其	345
头	346
除	347
速	348
风	349
叫	350
合	351
樱	352
容	353
教	354
决	355
热	356
元	357
菜	358
昨	359
男	360
通	361
斯	362
士	363
报	364
位	365
相	366
完	367
展	368
带	369
让	370
错	371
１	372
座	373
熊	374
双	375
虽	376
口	377
伞	378
界	379
言	380
奇	381
化	382
o	383
s	384
代	385
冬	386
照	387
罗	388
参	389
商	390
才	391
保	392
轻	393
运	394
金	395
整	396
谢	397
哪	398
费	399
忙	400
北	401
论	402
贵	403
超	404
季	405
跳	406
箱	407
震	408
主	409
术	410
离	411
料	412
无	413
原	414
流	415
或	416
温	417
松	418
优	419
半	420
哥	421
章	422
蛋	423
牙	424
师	425
a	426
易	427
科	428
办	429
夏	430
向	431
且	432
差	433
害	434
由	435
2	436
场	437
您	438
指	439
提	440
喝	441
况	442
此	443
漂	444
首	445
句	446
･	447
附	448
急	449
黑	450
该	451
趣	452
弟	453
左	454
象	455
空	456
底	457
钟	458
量	459
持	460
棒	461
毛	462
司	463
祝	464
送	465
步	466
树	467
海	468
懂	469
切	470
黄	471
观	472
注	473
消	474
许	475
查	476
努	477
六	478
先	479
谈	480
性	481
右	482
取	483
共	484
著	485
阳	486
漫	487
清	488
具	489
续	490
短	491
幸	492
掉	493
往	494
偶	495
n	496
停	497
愿	498
告	499
拉	500
谁	501
邮	502
九	503
帮	504
示	505
继	506
山	507
２	508
熟	509
久	510
怪	511
刚	512
内	513
识	514
巴	515
已	516
毕	517
务	518
产	519
广	520
播	521
弹	522
t	523
宝	524
源	525
脑	526
卷	527
麻	528
深	529
呀	530
强	531
套	532
担	533
鞋	534
咖	535
疼	536
失	537
育	538
止	539
赏	540
抱	541
脚	542
居	543
森	544
精	545
译	546
称	547
资	548
坏	549
低	550
突	551
细	552
线	553
预	554
京	555
助	556
千	557
适	558
满	559
尽	560
增	561
瓶	562
卖	563
找	564
格	565
万	566
拿	567
售	568
制	569
岁	570
冰	571
礼	572
刻	573
旁	574
恤	575
英	576
牛	577
洗	578
夜	579
票	580
客	581
必	582
紧	583
较	584
纸	585
包	586
末	587
草	588
盒	589
姥	590
准	591
造	592
调	593
显	594
湖	595
k	596
童	597
隔	598
翻	599
桃	600
尔	601
举	602
传	603
赛	604
数	605
旅	606
治	607
卡	608
转	609
式	610
立	611
诊	612
3	613
按	614
d	615
厉	616
静	617
息	618
5	619
团	620
忘	621
达	622
计	623
雪	624
讨	625
食	626
针	627
拔	628
连	629
游	630
林	631
哎	632
断	633
修	634
建	635
密	636
汁	637
啡	638
痛	639
即	640
豆	641
寒	642
备	643
怕	644
饰	645
酱	646
顾	647
择	648
.	649
宿	650
典	651
民	652
证	653
-	654
冒	655
眉	656
状	657
鲜	658
药	659
测	660
待	661
排	662
h	663
职	664
乒	665
拾	666
疗	667
够	668
创	669
蓝	670
猫	671
角	672
架	673
默	674
律	675
组	676
退	677
未	678
丽	679
副	680
武	681
圣	682
马	683
愉	684
般	685
灾	686
肉	687
单	688
；	689
染	690
血	691
假	692
复	693
悲	694
并	695
集	696
净	697
微	698
棵	699
势	700
领	701
剧	702
油	703
纪	704
古	705
鸟	706
八	707
脸	708
摆	709
健	710
防	711
协	712
议	713
专	714
众	715
亚	716
m	717
牌	718
将	719
飞	720
梦	721
餐	722
厅	723
录	724
托	725
郁	726
香	727
态	728
挑	729
型	730
舒	731
舍	732
际	733
班	734
粉	735
置	736
图	737
刮	738
奶	739
聊	740
姐	741
察	742
极	743
信	744
互	745
萝	746
乓	747
浓	748
爷	749
顺	750
瓦	751
跑	752
烤	753
货	754
胆	755
仅	756
爸	757
室	758
缺	759
滋	760
列	761
兽	762
剩	763
夕	764
街	765
休	766
政	767
支	768
琴	769
剪	770
究	771
7	772
吉	773
郎	774
饼	775
岛	776
献	777
份	778
刺	779
铺	780
素	781
哀	782
宜	783
笔	784
慢	785
贴	786
租	787
碰	788
u	789
区	790
段	791
鼻	792
背	793
器	794
诉	795
落	796
梅	797
响	798
念	799
误	800
伤	801
馆	802
养	803
围	804
笑	805
甜	806
引	807
晨	808
晴	809
阴	810
旧	811
与	812
网	813
阪	814
颜	815
克	816
汤	817
诚	818
裤	819
土	820
５	821
烦	822
哗	823
玩	824
读	825
印	826
益	827
战	828
诞	829
巧	830
奖	831
承	832
拍	833
检	834
艺	835
闷	836
8	837
命	838
楚	839
及	840
验	841
警	842
项	843
味	844
楼	845
览	846
狮	847
婚	848
尊	849
形	850
求	851
p	852
皮	853
惊	854
介	855
渐	856
税	857
彩	858
虹	859
故	860
忆	861
历	862
病	863
价	864
圈	865
盐	866
普	867
维	868
护	869
乱	870
赶	871
研	872
朗	873
击	874
4	875
青	876
搞	877
申	878
川	879
扔	880
抽	881
迎	882
茶	883
枇	884
杷	885
1	886
i	887
辆	888
稿	889
聚	890
屋	891
0	892
升	893
傍	894
夹	895
施	896
焰	897
筒	898
康	899
确	900
似	901
腿	902
权	903
秘	904
拥	905
划	906
米	907
灯	908
v	909
码	910
脱	911
劲	912
瓣	913
啷	914
遇	915
俗	916
族	917
暂	918
盘	919
拓	920
仪	921
南	922
至	923
沙	924
损	925
标	926
摇	927
症	928
良	929
鼓	930
捐	931
投	932
暗	933
端	934
征	935
柜	936
轮	937
购	938
堵	939
坚	940
模	941
拟	942
付	943
梯	944
散	945
何	946
恋	947
鳗	948
貌	949
床	950
随	951
曾	952
犹	953
灸	954
沃	955
窗	956
叶	957
莓	958
独	959
扇	960
遗	961
夫	962
灵	963
胜	964
池	965
怀	966
隐	967
患	968
澡	969
塑	970
烧	971
藤	972
怦	973
匙	974
约	975
袋	976
绍	977
负	978
敬	979
糟	980
闻	981
鲷	982
c	983
洲	984
b	985
辉	986
拜	987
死	988
撒	989
减	990
输	991
木	992
硬	993
币	994
谷	995
登	996
厌	997
湿	998
环	999
扎	1000
睛	1001
露	1002
略	1003
迷	1004
阵	1005
层	1006
忧	1007
　	1008
盖	1009
盛	1010
留	1011
蜜	1012
虑	1013
j	1014
r	1015
永	1016
远	1017
筋	1018
恐	1019
混	1020
滴	1021
尼	1022
y	1023
埋	1024
钢	1025
仔	1026
银	1027
钱	1028
奔	1029
局	1030
挤	1031
值	1032
赞	1033
避	1034
佛	1035
板	1036
堆	1037
积	1038
蚕	1039
恼	1040
裱	1041
扮	1042
诺	1043
授	1044
训	1045
忠	1046
乘	1047
咬	1048
蔷	1049
薇	1050
降	1051
款	1052
－	1053
统	1054
l	1055
g	1056
飘	1057
峨	1058
另	1059
详	1060
馅	1061
羹	1062
贺	1063
励	1064
募	1065
异	1066
厚	1067
?	1068
戴	1069
委	1070
９	1071
卜	1072
移	1073
循	1074
善	1075
诱	1076
邻	1077
汗	1078
竟	1079
腊	1080
秀	1081
糖	1082
俩	1083
需	1084
废	1085
寺	1086
蘑	1087
基	1088
充	1089
追	1090
浅	1091
奏	1092
盆	1093
憾	1094
任	1095
伙	1096
伴	1097
劳	1098
纳	1099
享	1100
薄	1101
煎	1102
墨	1103
雾	1104
垣	1105
滚	1106
秋	1107
惜	1108
恭	1109
怜	1110
鸡	1111
滑	1112
斗	1113
临	1114
衬	1115
衫	1116
救	1117
辈	1118
旋	1119
汇	1120
嘴	1121
尾	1122
违	1123
园	1124
铜	1125
令	1126
丹	1127
桂	1128
社	1129
惯	1130
访	1131
榨	1132
蒙	1133
鉴	1134
询	1135
蟹	1136
余	1137
规	1138
概	1139
煌	1140
压	1141
推	1142
义	1143
策	1144
军	1145
迫	1146
墙	1147
蛙	1148
耳	1149
朵	1150
淋	1151
须	1152
篇	1153
描	1154
央	1155
沉	1156
邃	1157
坟	1158
竖	1159
q	1160
域	1161
志	1162
盼	1163
核	1164
版	1165
锋	1166
胃	1167
杂	1168
腰	1169
忍	1170
耐	1171
炉	1172
省	1173
桌	1174
程	1175
娇	1176
根	1177
波	1178
浪	1179
谱	1180
摔	1181
啦	1182
阿	1183
德	1184
焦	1185
琐	1186
壁	1187
逐	1188
芝	1189
,	1190
虫	1191
激	1192
杯	1193
苦	1194
傅	1195
饺	1196
葡	1197
萄	1198
技	1199
贝	1200
倍	1201
借	1202
孝	1203
换	1204
材	1205
累	1206
签	1207
巨	1208
插	1209
倒	1210
泡	1211
荒	1212
拼	1213
雅	1214
质	1215
彬	1216
侧	1217
吓	1218
判	1219
蔬	1220
梳	1221
谊	1222
３	1223
秒	1224
泼	1225
类	1226
融	1227
供	1228
织	1229
含	1230
勃	1231
怨	1232
争	1233
塞	1234
酸	1235
景	1236
导	1237
罩	1238
w	1239
州	1240
亏	1241
培	1242
鼠	1243
索	1244
赔	1245
派	1246
紫	1247
妳	1248
均	1249
卑	1250
亢	1251
呈	1252
ｋ	1253
纯	1254
免	1255
束	1256
苹	1257
则	1258
仍	1259
铁	1260
掇	1261
珍	1262
躺	1263
6	1264
获	1265
威	1266
耍	1267
韩	1268
稚	1269
壮	1270
蘘	1271
荷	1272
弱	1273
绿	1274
酒	1275
戒	1276
沟	1277
途	1278
控	1279
芥	1280
羞	1281
歉	1282
厂	1283
终	1284
序	1285
赢	1286
携	1287
暮	1288
豫	1289
喱	1290
练	1291
姓	1292
喉	1293
碗	1294
浇	1295
咽	1296
耗	1297
摄	1298
石	1299
钞	1300
谎	1301
挺	1302
岗	1303
云	1304
碍	1305
饮	1306
叹	1307
软	1308
翼	1309
灿	1310
稳	1311
寂	1312
寞	1313
寿	1314
答	1315
勘	1316
溪	1317
潺	1318
纵	1319
"	1320
醋	1321
伊	1322
钥	1323
筑	1324
烈	1325
袭	1326
境	1327
庭	1328
忽	1329
窝	1330
蜂	1331
疹	1332
握	1333
袜	1334
f	1335
援	1336
评	1337
效	1338
责	1339
丝	1340
哈	1341
暑	1342
钮	1343
赋	1344
予	1345
替	1346
斤	1347
绣	1348
肯	1349
渡	1350
惠	1351
反	1352
尝	1353
挂	1354
鲤	1355
旗	1356
眺	1357
惑	1358
癌	1359
佩	1360
讯	1361
顿	1362
砰	1363
率	1364
町	1365
茸	1366
湾	1367
叠	1368
佐	1369
济	1370
煮	1371
智	1372
壳	1373
富	1374
芹	1375
話	1376
奉	1377
陪	1378
凯	1379
卢	1380
帝	1381
塔	1382
狂	1383
荡	1384
兵	1385
归	1386
铃	1387
简	1388
宇	1389
堡	1390
!	1391
透	1392
刊	1393
污	1394
恢	1395
江	1396
扫	1397
缓	1398
嘲	1399
碟	1400
陆	1401
尖	1402
涕	1403
喷	1404
嚏	1405
丰	1406
硕	1407
设	1408
猪	1409
姜	1410
．	1411
谜	1412
猜	1413
炒	1414
召	1415
圆	1416
丢	1417
绩	1418
晔	1419
矢	1420
泪	1421
厘	1422
玻	1423
乌	1424
尤	1425
缝	1426
补	1427
嘟	1428
哝	1429
屈	1430
幅	1431
尘	1432
*	1433
羡	1434
慕	1435
顶	1436
伟	1437
扬	1438
罐	1439
畏	1440
佑	1441
嫉	1442
妒	1443
港	1444
姿	1445
佳	1446
柿	1447
铅	1448
凉	1449
爽	1450
销	1451
额	1452
涨	1453
县	1454
芦	1455
敦	1456
舌	1457
瞧	1458
署	1459
博	1460
哦	1461
潜	1462
凛	1463
薯	1464
幕	1465
添	1466
蒸	1467
蜘	1468
蛛	1469
膜	1470
踪	1471
霉	1472
婆	1473
诀	1474
谓	1475
贤	1476
妻	1477
霞	1478
欧	1479
盟	1480
艳	1481
暖	1482
窄	1483
刷	1484
炭	1485
７	1486
４	1487
棠	1488
瓢	1489
巡	1490
徜	1491
徉	1492
返	1493
蟑	1494
螂	1495
敌	1496
联	1497
缩	1498
贷	1499
库	1500
妇	1501
犬	1502
杨	1503
属	1504
河	1505
夺	1506
胎	1507
绳	1508
芭	1509
蕾	1510
蹈	1511
栗	1512
剥	1513
削	1514
讫	1515
辙	1516
谨	1517
蜇	1518
０	1519
崇	1520
匈	1521
谚	1522
萼	1523
批	1524
府	1525
监	1526
督	1527
构	1528
配	1529
厦	1530
估	1531
垃	1532
圾	1533
锣	1534
巷	1535
绵	1536
扣	1537
限	1538
截	1539
昔	1540
e	1541
皇	1542
陛	1543
東	1544
粒	1545
酷	1546
某	1547
魅	1548
蕴	1549
遵	1550
守	1551
蓬	1552
敷	1553
衍	1554
勺	1555
躯	1556
肤	1557
紅	1558
拌	1559
枫	1560
群	1561
裙	1562
闺	1563
龄	1564
皱	1565
纹	1566
弛	1567
垂	1568
腕	1569
径	1570
坠	1571
呼	1572
脊	1573
棱	1574
稍	1575
羽	1576
田	1577
圭	1578
闭	1579
迈	1580
浏	1581
辞	1582
栏	1583
淌	1584
役	1585
践	1586
占	1587
洪	1588
泊	1589
矫	1590
逛	1591
驱	1592
鬼	1593
诗	1594
皆	1595
恍	1596
惚	1597
抗	1598
椅	1599
疲	1600
乏	1601
鲑	1602
叼	1603
慨	1604
乡	1605
弥	1606
闪	1607
耀	1608
擎	1609
脂	1610
肪	1611
囊	1612
滞	1613
孔	1614
闲	1615
刹	1616
迟	1617
暴	1618
刘	1619
宠	1620
若	1621
拴	1622
幼	1623
仰	1624
恳	1625
吕	1626
贾	1627
哨	1628
呆	1629
镜	1630
否	1631
泰	1632
壶	1633
吁	1634
脆	1635
琵	1636
琶	1637
師	1638
毫	1639
夸	1640
猛	1641
泻	1642
颂	1643
颗	1644
例	1645
固	1646
桑	1647
闸	1648
营	1649
垫	1650
節	1651
弄	1652
拧	1653
炸	1654
史	1655
醒	1656
冗	1657
芳	1658
「	1659
爆	1660
」	1661
囮	1662
骨	1663
愤	1664
咲	1665
企	1666
桥	1667
桁	1668
唯	1669
饥	1670
渴	1671
释	1672
厨	1673
潮	1674
竹	1675
笋	1676
凡	1677
侍	1678
李	1679
毯	1680
操	1681
页	1682
谐	1683
载	1684
遍	1685
脉	1686
醉	1687
困	1688
掌	1689
宰	1690
案	1691
审	1692
足	1693
障	1694
镇	1695
娱	1696
孤	1697
刀	1698
毒	1699
偿	1700
遭	1701
缴	1702
罚	1703
昵	1704
薪	1705
肝	1706
伏	1707
丑	1708
阻	1709
封	1710
轨	1711
屡	1712
嘿	1713
卓	1714
掛	1715
寻	1716
愁	1717
燃	1718
聘	1719
吐	1720
幽	1721
捧	1722
腹	1723
寸	1724
膝	1725
弧	1726
彼	1727
契	1728
凤	1729
梨	1730
酥	1731
肚	1732
饱	1733
宾	1734
布	1735
船	1736
笛	1737
搭	1738
晒	1739
茁	1740
侣	1741
·	1742
严	1743
官	1744
戚	1745
抓	1746
枯	1747
萎	1748
冻	1749
裂	1750
慰	1751
玫	1752
瑰	1753
填	1754
依	1755
慌	1756
怡	1757
臭	1758
昭	1759
調	1760
纤	1761
宽	1762
乳	1763
腺	1764
账	1765
耶	1766
稣	1767
•	1768
哲	1769
靠	1770
映	1771
帘	1772
述	1773
磨	1774
键	1775
揣	1776
車	1777
濑	1778
骗	1779
锻	1780
炼	1781
华	1782
搬	1783
煤	1784
狼	1785
吞	1786
虎	1787
洽	1788
贡	1789
频	1790
遞	1791
祥	1792
折	1793
零	1794
恰	1795
齐	1796
席	1797
滨	1798
％	1799
甲	1800
匿	1801
畔	1802
橱	1803
仙	1804
鹤	1805
粗	1806
捉	1807
鬣	1808
坛	1809
朴	1810
嘛	1811
距	1812
陷	1813
鰤	1814
羊	1815
栖	1816
鲇	1817
浮	1818
肿	1819
穴	1820
惟	1821
趋	1822
胖	1823
時	1824
笨	1825
奋	1826
偷	1827
懒	1828
姆	1829
蒂	1830
腼	1831
腆	1832
昆	1833
龙	1834
挎	1835
倾	1836
拙	1837
存	1838
盂	1839
兰	1840
弘	1841
匪	1842
焚	1843
蔓	1844
延	1845
撑	1846
隆	1847
脏	1848
丸	1849
籍	1850
扑	1851
仨	1852
册	1853
