<go>	1
<eos>	2
。	3
的	4
，	5
我	6
了	7
是	8
一	9
不	10
有	11
在	12
天	13
很	14
这	15
个	16
到	17
人	18
得	19
上	20
会	21
为	22
们	23
去	24
他	25
今	26
以	27
中	28
学	29
大	30
时	31
子	32
说	33
好	34
生	35
看	36
所	37
？	38
里	39
么	40
年	41
语	42
来	43
和	44
那	45
家	46
日	47
“	48
”	49
但	50
也	51
就	52
因	53
下	54
觉	55
多	56
要	57
没	58
能	59
地	60
听	61
都	62
常	63
开	64
她	65
最	66
想	67
后	68
样	69
点	70
国	71
出	72
候	73
着	74
什	75
电	76
高	77
发	78
现	79
还	80
可	81
心	82
汉	83
—	84
喜	85
欢	86
作	87
你	88
啊	89
本	90
事	91
吃	92
！	93
意	94
车	95
十	96
对	97
用	98
真	99
然	100
文	101
面	102
买	103
前	104
话	105
非	106
星	107
做	108
儿	109
从	110
过	111
月	112
道	113
起	114
色	115
小	116
自	117
三	118
二	119
方	120
近	121
太	122
花	123
它	124
晚	125
呢	126
把	127
感	128
定	129
如	130
而	131
果	132
气	133
成	134
习	135
知	136
比	137
白	138
行	139
孩	140
西	141
两	142
只	143
市	144
快	145
唱	146
件	147
每	148
理	149
歌	150
明	151
演	152
次	153
妹	154
回	155
吧	156
书	157
打	158
期	159
当	160
些	161
情	162
东	163
新	164
店	165
加	166
吗	167
于	168
水	169
重	170
怎	171
像	172
雨	173
之	174
写	175
画	176
间	177
分	178
、	179
跟	180
外	181
经	182
别	183
早	184
关	185
爱	186
目	187
同	188
名	189
动	190
友	191
女	192
收	193
美	194
讲	195
思	196
词	197
力	198
服	199
手	200
号	201
据	202
实	203
音	204
乐	205
问	206
老	207
变	208
员	209
望	210
给	211
见	212
法	213
平	214
始	215
字	216
公	217
节	218
受	219
视	220
饭	221
球	222
衣	223
考	224
城	225
朋	226
初	227
被	228
第	229
进	230
己	231
母	232
…	233
试	234
红	235
门	236
台	237
种	238
活	239
结	240
机	241
神	242
：	243
队	244
四	245
越	246
正	247
请	248
表	249
难	250
且	251
长	252
部	253
路	254
妈	255
再	256
站	257
放	258
工	259
院	260
走	261
各	262
直	263
品	264
总	265
曲	266
交	267
农	268
兴	269
选	270
其	271
物	272
课	273
处	274
眼	275
度	276
世	277
周	278
边	279
解	280
亲	281
鱼	282
睡	283
影	284
通	285
便	286
更	287
少	288
记	289
让	290
冷	291
题	292
虽	293
头	294
七	295
野	296
接	297
利	298
特	299
几	300
舞	301
报	302
干	303
参	304
等	305
认	306
张	307
穿	308
声	309
俄	310
完	311
热	312
应	313
业	314
装	315
百	316
菜	317
五	318
光	319
福	320
片	321
校	322
村	323
汽	324
合	325
狗	326
或	327
容	328
亮	329
者	330
管	331
决	332
口	333
户	334
午	335
安	336
火	337
才	338
《	339
级	340
相	341
春	342
住	343
风	344
座	345
身	346
医	347
昨	348
男	349
代	350
》	351
坐	352
位	353
系	354
体	355
又	356
叫	357
樱	358
使	359
教	360
糕	361
已	362
元	363
父	364
超	365
条	366
化	367
流	368
斯	369
保	370
轻	371
除	372
原	373
展	374
错	375
温	376
房	377
此	378
带	379
整	380
算	381
先	382
熊	383
改	384
伞	385
费	386
北	387
向	388
界	389
贵	390
季	391
单	392
翻	393
o	394
s	395
希	396
箱	397
冬	398
该	399
速	400
观	401
运	402
优	403
首	404
金	405
谢	406
论	407
言	408
‘	409
跳	410
全	411
震	412
场	413
入	414
提	415
修	416
松	417
罗	418
半	419
哥	420
章	421
士	422
师	423
a	424
趣	425
哪	426
双	427
办	428
夏	429
忙	430
格	431
拿	432
奇	433
播	434
差	435
照	436
棒	437
术	438
计	439
离	440
商	441
司	442
续	443
祝	444
送	445
幸	446
往	447
喝	448
切	449
黄	450
懂	451
注	452
许	453
漂	454
･	455
１	456
帮	457
附	458
蛋	459
牙	460
山	461
突	462
久	463
易	464
科	465
左	466
共	467
套	468
’	469
阳	470
钟	471
2	472
毛	473
您	474
料	475
无	476
并	477
步	478
著	479
掉	480
树	481
持	482
愿	483
量	484
况	485
拉	486
邮	487
句	488
急	489
精	490
译	491
尽	492
细	493
六	494
由	495
数	496
内	497
式	498
右	499
低	500
象	501
找	502
读	503
隔	504
弹	505
强	506
居	507
具	508
指	509
短	510
满	511
n	512
海	513
包	514
鞋	515
取	516
姥	517
谁	518
會	519
九	520
查	521
努	522
继	523
２	524
黑	525
漫	526
传	527
卡	528
味	529
性	530
增	531
弟	532
瓶	533
与	534
空	535
毕	536
必	537
务	538
产	539
广	540
岁	541
冰	542
害	543
治	544
讨	545
夜	546
票	547
脑	548
卷	549
紧	550
麻	551
偶	552
碰	553
深	554
呀	555
将	556
停	557
准	558
育	559
达	560
脚	561
森	562
择	563
称	564
资	565
刚	566
坏	567
助	568
排	569
京	570
熟	571
谈	572
千	573
待	574
消	575
主	576
底	577
5	578
t	579
英	580
宝	581
净	582
清	583
洗	584
针	585
客	586
纸	587
末	588
担	589
草	590
盒	591
怪	592
寒	593
网	594
调	595
抱	596
湖	597
k	598
酱	599
疼	600
举	601
童	602
桃	603
适	604
尔	605
典	606
班	607
线	608
预	609
民	610
聊	611
信	612
旅	613
示	614
识	615
按	616
疗	617
旁	618
"	619
创	620
巴	621
诊	622
3	623
万	624
转	625
d	626
未	627
静	628
礼	629
息	630
般	631
恤	632
失	633
雪	634
源	635
形	636
录	637
食	638
染	639
挑	640
假	641
够	642
伤	643
游	644
林	645
微	646
哎	647
建	648
密	649
纪	650
汁	651
咖	652
古	653
态	654
脸	655
痛	656
即	657
备	658
议	659
造	660
专	661
止	662
赏	663
显	664
众	665
诚	666
牛	667
烦	668
來	669
梦	670
际	671
宿	672
何	673
售	674
款	675
证	676
怕	677
-	678
冒	679
眉	680
鲜	681
测	682
察	683
极	684
赛	685
h	686
职	687
乒	688
蓝	689
仅	690
角	691
告	692
卖	693
室	694
默	695
律	696
退	697
制	698
兽	699
伴	700
夕	701
丽	702
副	703
休	704
圣	705
愉	706
忘	707
灾	708
肉	709
；	710
血	711
份	712
复	713
团	714
慢	715
贴	716
棵	717
段	718
断	719
领	720
油	721
落	722
状	723
八	724
留	725
笑	726
晨	727
阴	728
确	729
豆	730
防	731
历	732
协	733
1	734
亚	735
m	736
仔	737
牌	738
忆	739
飞	740
餐	741
厅	742
托	743
郁	744
香	745
遇	746
介	747
战	748
暂	749
粉	750
置	751
图	752
刮	753
姐	754
刻	755
舒	756
萝	757
乓	758
拾	759
浓	760
爷	761
随	762
顺	763
瓦	764
跑	765
惊	766
货	767
药	768
胆	769
彩	770
爸	771
架	772
劲	773
挂	774
轮	775
组	776
滋	777
列	778
剩	779
普	780
迎	781
街	782
政	783
乱	784
琴	785
剪	786
7	787
吉	788
郎	789
饼	790
岛	791
献	792
申	793
素	794
集	795
笔	796
较	797
租	798
u	799
枇	800
杷	801
鼻	802
武	803
剧	804
聚	805
叶	806
梅	807
响	808
念	809
啡	810
屋	811
馆	812
鸟	813
养	814
摆	815
晴	816
健	817
至	818
阪	819
颜	820
克	821
立	822
這	823
裤	824
沙	825
顾	826
值	827
玩	828
马	829
益	830
俗	831
.	832
族	833
绍	834
悲	835
诞	836
型	837
舍	838
训	839
乘	840
承	841
检	842
艺	843
闷	844
8	845
捐	846
奶	847
及	848
警	849
项	850
暗	851
征	852
互	853
需	854
狮	855
婚	856
求	857
答	858
充	859
p	860
皮	861
渐	862
税	863
烤	864
猫	865
虹	866
土	867
挺	868
病	869
闻	870
价	871
吓	872
厉	873
推	874
护	875
输	876
研	877
木	878
朗	879
击	880
4	881
青	882
!	883
湿	884
刺	885
连	886
铺	887
哀	888
宜	889
川	890
篇	891
赶	892
扔	893
抽	894
茶	895
i	896
区	897
器	898
版	899
稿	900
0	901
升	902
傍	903
夹	904
围	905
施	906
引	907
筒	908
虑	909
旧	910
還	911
腿	912
权	913
秘	914
拥	915
混	916
根	917
划	918
拔	919
米	920
灯	921
饰	922
v	923
時	924
汤	925
银	926
５	927
局	928
瓣	929
印	930
积	931
盘	932
甜	933
沟	934
奖	935
仪	936
南	937
奏	938
误	939
缺	940
拍	941
损	942
摇	943
丝	944
曾	945
命	946
良	947
鼓	948
雾	949
梳	950
验	951
盆	952
劳	953
端	954
柜	955
购	956
堵	957
坚	958
模	959
拟	960
付	961
梯	962
楼	963
培	964
标	965
尊	966
鳗	967
巧	968
床	969
俩	970
犹	971
灸	972
沃	973
却	974
究	975
窗	976
莓	977
扇	978
遗	979
任	980
伙	981
夫	982
效	983
胜	984
池	985
惜	986
境	987
澡	988
斗	989
惯	990
势	991
裡	992
藤	993
汇	994
怦	995
楚	996
匙	997
袋	998
開	999
敬	1000
令	1001
故	1002
糟	1003
鲷	1004
杠	1005
c	1006
盐	1007
洲	1008
b	1009
辉	1010
拜	1011
死	1012
撒	1013
维	1014
壁	1015
简	1016
硬	1017
币	1018
谷	1019
耳	1020
厌	1021
环	1022
扎	1023
灵	1024
须	1025
睛	1026
露	1027
迷	1028
竟	1029
登	1030
遍	1031
阵	1032
辆	1033
层	1034
域	1035
肩	1036
志	1037
忧	1038
　	1039
盖	1040
终	1041
盛	1042
悦	1043
焰	1044
j	1045
r	1046
變	1047
永	1048
远	1049
康	1050
忍	1051
珍	1052
筋	1053
弄	1054
滴	1055
码	1056
尼	1057
y	1058
钢	1059
啦	1060
個	1061
钱	1062
奔	1063
顿	1064
激	1065
挤	1066
避	1067
佛	1068
樣	1069
蚕	1070
恼	1071
裱	1072
拓	1073
诺	1074
授	1075
借	1076
忠	1077
咬	1078
蔷	1079
薇	1080
累	1081
－	1082
统	1083
l	1084
g	1085
飘	1086
峨	1087
塞	1088
详	1089
贺	1090
励	1091
募	1092
酥	1093
脱	1094
蔬	1095
类	1096
厚	1097
戴	1098
後	1099
览	1100
委	1101
９	1102
散	1103
束	1104
卜	1105
移	1106
则	1107
邻	1108
汗	1109
腊	1110
秀	1111
糖	1112
替	1113
寺	1114
基	1115
追	1116
茸	1117
恋	1118
浅	1119
途	1120
憾	1121
纳	1122
享	1123
薄	1124
煎	1125
墨	1126
垣	1127
似	1128
滚	1129
秋	1130
减	1131
恭	1132
怜	1133
患	1134
鸡	1135
滑	1136
临	1137
零	1138
救	1139
旋	1140
怀	1141
嘴	1142
园	1143
铜	1144
扮	1145
塑	1146
佩	1147
述	1148
丹	1149
桂	1150
社	1151
义	1152
访	1153
榨	1154
鉴	1155
严	1156
尝	1157
询	1158
折	1159
剥	1160
余	1161
残	1162
／	1163
规	1164
反	1165
過	1166
控	1167
概	1168
官	1169
煌	1170
压	1171
墙	1172
蛙	1173
烈	1174
隐	1175
搞	1176
淋	1177
扫	1178
描	1179
央	1180
碟	1181
略	1182
邃	1183
坟	1184
竖	1185
陆	1186
q	1187
喷	1188
盼	1189
核	1190
锋	1191
胃	1192
释	1193
杂	1194
腰	1195
炉	1196
省	1197
桌	1198
耐	1199
戶	1200
應	1201
該	1202
暖	1203
波	1204
浪	1205
谱	1206
尤	1207
摔	1208
喃	1209
幅	1210
馬	1211
薯	1212
阿	1213
德	1214
焦	1215
琐	1216
夸	1217
逐	1218
芝	1219
,	1220
块	1221
赞	1222
扬	1223
⋯	1224
杯	1225
苦	1226
板	1227
堆	1228
饺	1229
葡	1230
萄	1231
贝	1232
倍	1233
孝	1234
换	1235
材	1236
朵	1237
降	1238
签	1239
哦	1240
恐	1241
插	1242
倒	1243
泡	1244
荒	1245
拼	1246
症	1247
馅	1248
质	1249
彬	1250
另	1251
侧	1252
判	1253
投	1254
异	1255
３	1256
秒	1257
融	1258
供	1259
织	1260
含	1261
勃	1262
怨	1263
?	1264
争	1265
景	1266
导	1267
罩	1268
w	1269
辦	1270
州	1271
鼠	1272
索	1273
赔	1274
派	1275
紫	1276
妳	1277
均	1278
卑	1279
亢	1280
ｋ	1281
纯	1282
免	1283
苹	1284
配	1285
強	1286
铁	1287
致	1288
躺	1289
長	1290
6	1291
蘑	1292
获	1293
威	1294
稚	1295
壮	1296
蘘	1297
荷	1298
弱	1299
绿	1300
酒	1301
迈	1302
戒	1303
芥	1304
羞	1305
貌	1306
歉	1307
厂	1308
足	1309
否	1310
序	1311
赢	1312
乡	1313
豫	1314
喱	1315
练	1316
讶	1317
姓	1318
哗	1319
啷	1320
碗	1321
浇	1322
話	1323
耗	1324
摄	1325
石	1326
钞	1327
谎	1328
若	1329
當	1330
云	1331
独	1332
饮	1333
叹	1334
荐	1335
软	1336
沒	1337
衬	1338
衫	1339
估	1340
熠	1341
辈	1342
稳	1343
寂	1344
寞	1345
寿	1346
勘	1347
溪	1348
潺	1349
兩	1350
發	1351
醋	1352
寫	1353
席	1354
违	1355
钥	1356
约	1357
筑	1358
袭	1359
庭	1360
忽	1361
窝	1362
蜂	1363
疹	1364
烧	1365
距	1366
袜	1367
f	1368
援	1369
评	1370
善	1371
责	1372
遭	1373
哈	1374
暑	1375
封	1376
负	1377
钮	1378
既	1379
赋	1380
斤	1381
丸	1382
绣	1383
凤	1384
梨	1385
肯	1386
渡	1387
晒	1388
蒙	1389
惠	1390
鲤	1391
旗	1392
眺	1393
诱	1394
惑	1395
尾	1396
诉	1397
讯	1398
嘭	1399
频	1400
率	1401
町	1402
湾	1403
佐	1404
济	1405
煮	1406
智	1407
螃	1408
蟹	1409
壳	1410
語	1411
芹	1412
須	1413
陪	1414
凯	1415
卢	1416
帝	1417
塔	1418
狂	1419
铃	1420
終	1421
創	1422
職	1423
宇	1424
堡	1425
污	1426
恢	1427
江	1428
缓	1429
嘲	1430
沉	1431
尖	1432
涕	1433
嚏	1434
愈	1435
丰	1436
硕	1437
设	1438
纠	1439
猪	1440
姜	1441
．	1442
谜	1443
鹂	1444
炒	1445
史	1446
召	1447
圆	1448
丢	1449
绩	1450
欣	1451
晔	1452
於	1453
娇	1454
矢	1455
請	1456
幫	1457
泪	1458
厘	1459
玻	1460
乌	1461
缝	1462
埋	1463
屈	1464
鈴	1465
許	1466
抛	1467
尘	1468
傳	1469
*	1470
羡	1471
慕	1472
撞	1473
顶	1474
伟	1475
見	1476
蛀	1477
罐	1478
畏	1479
佑	1480
嫉	1481
妒	1482
傅	1483
港	1484
為	1485
姿	1486
佳	1487
柿	1488
铅	1489
凉	1490
销	1491
额	1492
涨	1493
县	1494
芦	1495
敦	1496
舌	1497
瞧	1498
署	1499
博	1500
潜	1501
巨	1502
範	1503
凛	1504
幕	1505
添	1506
蛛	1507
膜	1508
經	1509
支	1510
踪	1511
军	1512
霉	1513
婆	1514
诀	1515
仕	1516
雅	1517
谓	1518
贤	1519
妻	1520
欧	1521
盟	1522
艳	1523
窄	1524
刷	1525
炭	1526
谊	1527
７	1528
４	1529
宣	1530
棠	1531
傾	1532
巡	1533
徜	1534
徉	1535
返	1536
蟑	1537
螂	1538
敌	1539
联	1540
缩	1541
贷	1542
库	1543
妇	1544
犬	1545
嘛	1546
杨	1547
咸	1548
属	1549
河	1550
夺	1551
胎	1552
绳	1553
芭	1554
蕾	1555
栗	1556
削	1557
愛	1558
辙	1559
亏	1560
動	1561
谨	1562
厢	1563
０	1564
洁	1565
渙	1566
匈	1567
谚	1568
萼	1569
呈	1570
批	1571
府	1572
监	1573
督	1574
构	1575
厦	1576
垃	1577
圾	1578
滿	1579
锣	1580
巷	1581
祸	1582
扣	1583
截	1584
e	1585
皇	1586
陛	1587
東	1588
粒	1589
詢	1590
問	1591
某	1592
魅	1593
蕴	1594
夠	1595
蓬	1596
敷	1597
衍	1598
勺	1599
躯	1600
肤	1601
紅	1602
拌	1603
枫	1604
群	1605
程	1606
裙	1607
闺	1608
皱	1609
纹	1610
弛	1611
垂	1612
腕	1613
径	1614
坠	1615
脊	1616
棱	1617
稍	1618
泛	1619
羽	1620
田	1621
圭	1622
闭	1623
浏	1624
辞	1625
功	1626
栏	1627
循	1628
淌	1629
携	1630
践	1631
占	1632
布	1633
洪	1634
泊	1635
背	1636
届	1637
矫	1638
喉	1639
逛	1640
穩	1641
驱	1642
鬼	1643
诗	1644
皆	1645
對	1646
藥	1647
點	1648
恍	1649
惚	1650
抗	1651
椅	1652
乎	1653
紀	1654
從	1655
鲑	1656
叼	1657
慨	1658
弥	1659
闪	1660
耀	1661
擎	1662
脂	1663
肪	1664
囊	1665
滞	1666
孔	1667
羹	1668
卫	1669
刹	1670
拆	1671
腳	1672
迟	1673
暴	1674
刘	1675
宠	1676
醫	1677
卻	1678
拴	1679
幼	1680
岗	1681
仰	1682
吕	1683
贾	1684
哨	1685
碍	1686
呆	1687
镜	1688
泰	1689
壶	1690
吁	1691
脆	1692
坎	1693
師	1694
废	1695
毫	1696
猛	1697
裝	1698
潢	1699
營	1700
業	1701
泻	1702
颂	1703
颗	1704
纵	1705
則	1706
例	1707
桑	1708
闸	1709
营	1710
垫	1711
節	1712
拧	1713
炸	1714
醒	1715
啰	1716
嗦	1717
芳	1718
「	1719
曝	1720
」	1721
囮	1722
骨	1723
惹	1724
策	1725
咲	1726
企	1727
蛮	1728
桥	1729
桁	1730
茂	1731
唯	1732
饥	1733
渴	1734
浸	1735
厨	1736
潮	1737
竹	1738
笋	1739
凡	1740
侍	1741
讀	1742
飢	1743
李	1744
毯	1745
韩	1746
操	1747
谐	1748
载	1749
劣	1750
築	1751
暮	1752
錄	1753
脉	1754
醉	1755
困	1756
掌	1757
握	1758
宰	1759
案	1760
审	1761
氣	1762
專	1763
門	1764
障	1765
镇	1766
耍	1767
娱	1768
孤	1769
刀	1770
毒	1771
偿	1772
缴	1773
罚	1774
昵	1775
薪	1776
肝	1777
伏	1778
丑	1779
轨	1780
屡	1781
嘿	1782
寻	1783
愁	1784
園	1785
間	1786
燃	1787
聘	1788
妨	1789
吐	1790
幽	1791
捧	1792
腹	1793
寸	1794
膝	1795
弧	1796
顆	1797
彼	1798
犀	1799
契	1800
擅	1801
蜜	1802
闯	1803
擦	1804
扭	1805
船	1806
笛	1807
搭	1808
茁	1809
尴	1810
尬	1811
侣	1812
·	1813
娘	1814
戚	1815
抓	1816
枯	1817
萎	1818
冻	1819
裂	1820
欲	1821
慰	1822
玫	1823
瑰	1824
填	1825
迫	1826
依	1827
栋	1828
慌	1829
祈	1830
臭	1831
昭	1832
贬	1833
調	1834
搖	1835
呼	1836
圈	1837
纤	1838
宽	1839
乳	1840
腺	1841
癌	1842
账	1843
耶	1844
稣	1845
•	1846
伊	1847
難	1848
哲	1849
映	1850
帘	1851
磨	1852
揣	1853
撰	1854
冲	1855
車	1856
麼	1857
濑	1858
骗	1859
給	1860
勤	1861
锻	1862
炼	1863
华	1864
錢	1865
搬	1866
煤	1867
細	1868
燒	1869
狼	1870
吞	1871
虎	1872
咽	1873
洽	1874
递	1875
祥	1876
勇	1877
恰	1878
圖	1879
齐	1880
凌	1881
記	1882
喲	1883
滨	1884
％	1885
甲	1886
匿	1887
畔	1888
橱	1889
仙	1890
鹤	1891
粗	1892
捉	1893
並	1894
鬣	1895
坛	1896
朴	1897
陷	1898
泼	1899
鰤	1900
羊	1901
栖	1902
鲇	1903
鲶	1904
浮	1905
肿	1906
穴	1907
惟	1908
趋	1909
胖	1910
伶	1911
俐	1912
笨	1913
奋	1914
偷	1915
懒	1916
姆	1917
蒂	1918
腼	1919
腆	1920
昆	1921
虫	1922
龙	1923
挎	1924
倾	1925
拙	1926
存	1927
阅	1928
盂	1929
兰	1930
預	1931
弘	1932
匪	1933
焚	1934
蔓	1935
延	1936
撑	1937
隆	1938
脏	1939
籍	1940
扑	1941
酸	1942
予	1943
弃	1944
册	1945
現	1946
乾	1947
淨	1948
